const quali = [
    {
        id: 0,
        title: 'Ответственность',
        description: 'Отвечаем за каждую строчку кода, даже если в итоге она просто забыта где-то в конце проекта.'
    },
    {
        id: 1,
        title: 'Качество',
        description: 'Используем новейшие технологии, которые обязательно заработают… если не сейчас, то в следующем релизе!'
    },
    {
        id: 2,
        title: 'Оперативность',
        description: 'Всегда на связи, когда все уже горит! Ответим максимально быстро, особенно если дедлайн прошел вчера'
    },
]

export default quali